/* 
  Localizable.strings
  FTSKit

  Created by Kishikawa Katsumi on 11/04/29.
  Copyright 2011 Kishikawa Katsumi. All rights reserved.
*/

"Starts with" = "前方一致";
"Ends with" = "後方一致";
"Contains" = "部分一致";
"Matches" = "完全一致";

"results" = "件";
